[
	{
		"id": 0,
		"pergunta": "O que é um clube 1%?",
		"resposta": "É geralmente usado para descrever moto clubes foras da lei, já que os outros 99% são cumpridores dela.",
		"dificuldade": "facil"
	},
	{
		"id": 1,
		"pergunta": "Qual é a função do tesoureiro?",
		"resposta": "O tesoureiro mantém todos os fundos do clube, como contas a pagar e a receber.",
		"dificuldade": "facil"
	},
	{
		"id": 2,
		"pergunta": "Cite 3 cargos do conselho de um moto clube.",
		"resposta": "President, Vice-president, Sergeant-at-Arms, Secretary, Treasurer, Road Captain",
		"dificuldade": "facil"
	},
	{
		"id": 3,
		"pergunta": "Qual é a data oficial da fundação do clube na CVR?",
		"resposta": "14 de fevereiro de 2021",
		"dificuldade": "medio"
	},
	{
		"id": 4,
		"pergunta": "Quem é Jassen?",
		"resposta": "Quem? Hein?",
		"dificuldade": "dificil"
	},
	{
		"id": 5,
		"pergunta": "Em um rolê, qual é a formação que menos ofereçe proteção aos membros?",
		"resposta": "Formação lápis",
		"dificuldade": "facil"
	},
	{
		"id": 6,
		"pergunta": "Qual é a função do SAA?",
		"resposta": "Manter a ordem no clube, garante que o estatuto e regras do clube não sejam violadas.",
		"dificuldade": "facil"
	},
	{
		"id": 7,
		"pergunta": "Alguém do clube na sua frente tem o pneu furado e perdeu o controle da moto, o que você deve fazer?",
		"resposta": "Permanecer com ele até que o problema seja resolvido.",
		"dificuldade": "facil"
	},
	{
		"id": 8,
		"pergunta": "Cite 5 regras durante rolês e eventos do clube",
		"resposta": "Ferrou kkk",
		"dificuldade": "dificil"
	},
	{
		"id": 9,
		"pergunta": "Qual é o significado da sigla AMA?",
		"resposta": "American Motorcyclist Association",
		"dificuldade": "medio"
	},
	{
		"id": 10,
		"pergunta": "O que é um hang around?",
		"resposta": "É aquele que não é um membro nem representa o clube, nem ele nem o clube têm direitos sobre um ao outro. Este está no período de conhecer onde está, se é isso mesmo que ele quer.",
		"dificuldade": "medio"
	},
	{
		"id": 11,
		"pergunta": "Quem é o suporte de um clube?",
		"resposta": "É aquele que está no degrau mais baixo do clube, deve estar criando amizades e conhecendo o cotidiano do clube. Está diariamente sendo testado e observado para que ao fim desse período, esteja apto a se tornar um prospect.",
		"dificuldade": "facil"
	},
	{
		"id": 12,
		"pergunta": "Cite 5 membros do conselho do clube",
		"resposta": "@Amigles",
		"dificuldade": "medio"
	},
	{
		"id": 13,
		"pergunta": "O que é irmandade?",
		"resposta": "É um grupo de pessoas com gostos iguais ou nem tanto, mas considerados como irmãos por afinidade, onde tanto eu, como irmão, quanto eles, como irmãos, estamos apoiando um ao outro em diversas situações.",
		"dificuldade": "medio"
	},
	{
		"id": 14,
		"pergunta": "O que significa o 18 do Forte?",
		"resposta": "Foi um movimento político-militar, considerado a primeira revolta do movimento tenentista. Teve início em 5 de julho de 1922 e terminou no dia seguinte no Rio de Janeiro.<br/>O nome da revolta está associado ao número de pessoas envovidas no confronto, as quais resistiram até o fim, a saber: 17 militares e 1 civil.",
		"dificuldade": "medio"
	},
	{
		"id": 15,
		"pergunta": "O que é I.S.S.I?",
		"resposta": "Insanos Sempre Sempre Insanos",
		"dificuldade": "facil"
	},
	{
		"id": 16,
		"pergunta": "Quais são os direitos de um prospect?",
		"resposta": "Direito de manter a boca fechada e de não discutir assuntos do clube. É dever do prospect conhecer membros, ou seja, seus irmãos e suas ocupações.<br/>",
		"dificuldade": "facil"
	},
	{
		"id": 17,
		"pergunta": "Em um encontro, onde os hang arounds, suportes e prospects devem estacionar suas motos?",
		"resposta": "De frente para os membros full patch",
		"dificuldade": "facil"
	},
	{
		"id": 18,
		"pergunta": "Com qual profissão suportes e prospects devem estar trabalhando em rolês e encontros?",
		"resposta": "Mecânico",
		"dificuldade": "facil"
	},
	{
		"id": 19,
		"pergunta": "Quais são as resposabilidades do secretário?",
		"resposta": "É responsável por fazer e manter todos os registros do clube, como: lista de membros, estatutos, regras, registro de nomeações, promoções, rebaixamentos, atas de reunião, enfim, relatórios gerais do clube.",
		"dificuldade": "medio"
	}
]
